{
    "customer-experience": {
        "card_id": "customer-experience",
        "title": "Customer Experience",
        "blurb": {
            "description": "Improve Customer Engagement and Accelerate Technology Adoption",
            "summary": "Raising the level of participation in your sustainability initiatives requires compelling stories and tools that simplify kitchen-table decisions.",
            "our_services": "Our Services: Customer engagement apps and program reporting. Customer journey modeling."
        },
        "new_apps": "images/seis_sd.png"
    },
    "process-management": {
        "card_id": "process-management",
        "title": "Process Management",
        "blurb": {
            "description": "Optimize Process Efficiency and Transparency",
            "summary": "Processes now span the cloud, media, and bots, generating a data tsunami. Stakeholders expect processes to be controlled, coherent, and improving.",
            "our_services": "Our Services: Bottleneck discovery and removal for humans and bots. Audit prep automation."
        },
        "new_apps": "images/path_entropy.png"
    },
    "asset_management": {
        "card_id": "asset-management",
        "title": "Asset Management",
        "blurb": {
            "description": "Optimize Asset Cycle Life and Maintenance",
            "summary": "Asset management is critical to the energy transition. Challenges include integrating new construction, increased asset cycling, and equipment heterogeneity.",
            "our_services": "Our Services: Asset cycle life and service performance analytics. Built on asset, operations, geospatial, and weather data."
        },
        "new_apps": "images/lc_light.png"
    },
    "decision-making": {
        "card_id": "decision-making",
        "title": "Decision Making",
        "blurb": {
            "description": "Make Better Decisions With What-If Planning and Follow-Up",
            "summary": "As change accelerates, a feedback loop is needed to improve decision making. We incorporate What-If thinking with causal inference, counterfactuals, and probabilistic models.",    
            "our_services": "Our Services: Causal modeling and decision support automation. Interactive investment visualization for diverse stakeholders."   
        },
        "new_apps": "images/cf_light.png"
    }
}
